Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_haettavaksi_maaraaikaisen_ijahis_idja_-festivaalin_lastenpaivan_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät haettavaksi määräaikaisen Ijahis idja -festivaalin lastenpäivän projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcan láhkai mearreáigásaš Ijahis idja -festivála mánáidbeaivvi prošeaktabargi barggu

source: Työ alkaa sopimuksen mukaan toukokuun alussa ja kestää 25.8.2023 saakka.
sme: Bargu álgá soahpamuša mielde miessemánu álggus ja bistá 25.8.2023 rádjai.

source: Projektityöntekijän tehtävänä on vastata Ijahis idja -alkuperäiskansojen musiikkifestivaalin lasten- ja nuorten päivän suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista.
sme: Prošeaktabargi bargun lea vástidit Ijahis idja -eamiálbmogiid musihkkafestivála mánáid- ja nuoraidbeaivvi plánemis, ordnemiin, oktavuođadoallamis dáhpáhusa oassálastiid ja ordnejeaddjiid gaskka, dieđiheamis, eará ordnemiin, maid dahkat ovddalgihtii.

source: Ijahis idja -festivaalin järjestetään 18.‒19.8.2023 Inarissa, Sajoksessa.
sme: Ijahis idja -festivála lágiduvvo 18.–19.8.2023 Anáris, Sajosis.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus ja saamen kielen taito.
sme: Doaimma njuovžilis dikšuma veahkeha heivvolaš skuvlejupmi ja sámegiela dáidu.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii atnit árvvus návccaid bargat iehčanasat ja fuolalaččat sihke buriid ovttasbargo- ja gulahallandáidduid.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 965,74 euroa/kk).
sme: Prošeaktabargi bálkkámáksin mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási VII/I mielde (vuođđobálká 1 965,74 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargovásáhusa mielde.

source: Projektityöntekijän työaika on touko-kesäkuussa 50 % kokonaistyöajasta ja heinä-elokuussa 100 % kokonaistyöajasta.
sme: Prošeaktabargi bargoáigi lea miesse-geassemánus 50 % ollesáiggebargoáiggis ja suoidne-borgemánus 100 % ollesáiggebargoáiggis.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Prošeaktabargi doaibmasadji lea sámekulturguovddáš Sajosis.

source: Hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 14.4.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?eaae5787
sme: Ohcamušreivve mildosiiguin galgá sáddet sámedikki čállingoddái 14.4.2023 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?eaae5787

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi
sme: Lassedieđuid barggus addá sámemusihkkaguovddáža plánejeaddji Oula Guttorm t. 040 667 4545, oula.guttorm(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi ja Ijahis idja -alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sme: Sámedikki doibmii sáhttá oahpásnuvvat neahttačujuhusas www.samediggi.fi ja Ijahis idja -eamiálbmogiid musihkkadáhpáhussii čujuhusas: www.ijahisidja.fi

source: Inarissa 23.3.2023 Saamelaiskäräjät
sme: Anáris 22.3.2023 Sámediggi
